{
  "login": "",
  "Index": {
    "title": "Xin chao!"
  },
  "header": {
    "getEsim": "Mua eSIM",
    "aboutSkyFi": "Giới thiệu về SkyFi",
    "contact": "Liên hệ",
    "logIn": "Đăng nhập"
  },
  "lang": {
    "vi": "Tiếng việt",
    "en": "English"
  },
  "messages": {
    "supportDevice": "Các thiết bị di động có hỗ trợ eSIM",
    "supportDevice1": "Lưu ý: eSIM là một loại sim điện tử (sử dụng mã QR) và không phải là thẻ sim vật lý lắp vào điện thoại , eSIM không dùng cho các loại đồng hồ thông minh",
    "supportDevice2": "Các quốc gia được hỗ trợ",
    "supportDevice3": "Không có kết quả",
    "supportDevice4": "Nhập tên máy (ví dụ Iphone 15, SS Galaxy Fold,...)"
  },
  "footer": {
    "skyfiDescription": "SkyFi là nhà cung cấp dịch vụ eSIM (4G, 5G) với tốc độ cao toàn cầu, kết nối với các tiện ích: hàng không, ăn uống, vui chơi, giải trí, mua sắm...",
    "popularCountries": "Các quốc gia phổ biến",

    "Singapore": "Singapore",
    "China": "Trung Quốc",
    "Korea": "Hàn Quốc",
    "Taiwan": "Đài Loan",
    "Japan": "Nhật Bản",
    "Cambodia": "Campuchia",
    "Kazakhstan": "Kazakhstan",
    "customerSupport": "Hỗ trợ khách hàng",
    "contactUs": "Liên hệ với chúng tôi",
    "followUs": "Theo dõi chúng tôi",
    "privacyPolicy": "Chính sách quyền riêng tư",
    "termsAndConditions": "Điều khoản & Điều kiện",
    "cookiesPolicy": "Chính sách về Cookies",
    "customerCare": "Chăm sóc khách hàng",
    "activateEsim": "Kích hoạt eSIM",
    "paymentProblems": "Vấn đề về thanh toán",
    "installEsim": "Cài đặt eSIM",
    "deviceCompatibilityWithESIM": "Khả năng tương thích của thiết bị với eSIM",
    "supportTech": "Vấn đề về kết nối - Cần hỗ trợ kỹ thuật",
    "other": "Khác",
    "getEsim": "Get new eSIM",
    "aboutSkyFi": "Giới thiệu về SkyFi",
    "contact": "Liên hệ",
    "trandingSettingEsim": "Hướng dẫn cài đặt eSIM",
    "intro": "Galaxy Telecom, hoạt động kinh doanh với tên SkyFi (<a href=`https://skyfi.vn`>https://skyfi.vn</a>), nhận thức được tầm quan trọng của quyền riêng tư của bạn. Chính sách bảo mật này cho bạn biết thông tin cá nhân nào chúng tôi thu thập và cách chúng tôi sử dụng thông tin đó. Chúng tôi có thể thay đổi chính sách quyền riêng tư này tùy từng thời điểm, theo quyết định riêng của mình, như được thảo luận trong phần '9. Những thay đổi đối với Chính sách này' bên dưới. Khi đăng ký tài khoản hoặc sử dụng hay truy cập bất kỳ trang web, ứng dụng, sản phẩm, phần mềm, công cụ, nguồn cấp dữ liệu và/hoặc dịch vụ nào của SkyFi, bạn hiểu và đồng ý với các điều khoản của chính sách này. Xin vui lòng đọc chính sách này một cách cẩn thận.Nếu bạn có mối lo ngại về quyền riêng tư hoặc việc sử dụng dữ liệu chưa được giải quyết mà chúng tôi chưa giải quyết thỏa đáng, vui lòng liên hệ trực tiếp với chúng tôi theo địa chỉ support@skyfi.vn hoặc tìm thêm thông tin trong phần '7. Người dùng thay đổi hoặc cập nhật thông tin như thế nào'.SkyFi cam kết bảo mật quyền riêng tư của bạn. Thông báo về quyền riêng tư này giải thích cách chúng tôi thu thập, sử dụng, tiết lộ, lưu giữ và bảo vệ thông tin cá nhân của bạn."
  },
  "home": {
    "stayConnected": "Luôn kết nối bất kỳ nơi <br/> đâu bạn đến",
    "stayConnectedMobi": "  Luôn kết nối <br/>bất kỳ nơi đâu <br/>bạn đến",
    "withSkyFi": " Với SkyFi eSIM, hãy tận hưởng kết nối internet trong mọi chuyến<br/>phiêu lưu của bạn bất cứ đâu.",
    "withSkyFiMobi": " Với SkyFi eSIM, hãy tận hưởng kết nối <br/> internet trong mọi chuyến<br/>phiêu lưu của bạn bất cứ đâu.",
    "myEsim": "eSIM của tôi",
    "getNewEsim": "Mua eSIM",
    "whyChooseSkyFi": "Vì sao lựa chọn SkyFi",
    "globalHighSpeedInternet": "Internet Tốc Độ Cao Toàn Cầu",
    "enjoyHighSpeed": "Lướt mạng tốc độ cao nhất (3G/4G/5G) - phủ sóng toàn cầu tại hơn 200 quốc gia",
    "useEsimConveniently": "Sử Dụng eSIM Tiện Lợi",
    "buyActivateEsim": "Mua & Kích hoạt eSIM nhanh chóng ngay trên điện thoại, không cần ra quầy làm thủ tục",
    "accumulateLoyaltyPoints": "Tích Điểm - Đổi Quà",
    "earnSkyPoint": "Tích điểm SkyPoint & Đổi hàng trăm voucher khuyến mãi mua sắm, ăn uống & giải trí",
    "customersCareTrust": "Khách hàng <br/>quan tâm và tin cậy",
    "testimonial1": "Tôi là người sử dụng eSIM lần đầu. Mọi thứ đều thật suôn sẻ với SkyFi giá cả tuyệt vời, chỉ dẫn rõ ràng",
    "Agree": "Đồng ý",
    "testimonial2": "Tôi đã đi du lịch cả thế giới trong nhiều năm và đi qua 45 nước. Tôi thấy rằng SkyFi luôn là giải pháp dễ dàng nhất, hữu ích nhất và phải chăng nhất khi đi du lịch nước ngoài.",
    "testimonial3": "Tôi đã thử SkyFi đúng như các đánh giá họ thật tuyệt. Đồng thời, việc thiết lập các eSIM rất dễ dàng và các eSIM đều có tầm phủ sóng tốt.",
    "testimonial4": "Rất dễ sử dụng!!! Và thanh đo dữ liệu rất hữu ích để thông báo cho bạn biết mức sử dụng của mình. Tôi sẽ luôn sử dụng SkyFi!",
    "experienceService": "Trải nghiệm dịch vụ của <br/> chúng tôi ngay hôm nay!",
    "discoverSkyFi": "Khám phá SkyFi để mua, quản lý vào eSIM của <br/> bạn bất cứ lúc nào, ở bất cứ đâu!"
  },
  "selectEsim": {
    "chooseDataPlan": "Chọn gói eSIM của bạn",
    "searchDataPlans": "Tìm kiếm các gói dữ liệu cho quốc gia và khu vực",
    "noCountries": "Không có quốc gia nào",
    "nationalPlan": "eSIM quốc gia",
    "regionalPlan": "eSIM khu vực",
    "globalPlan": "eSIM toàn cầu",
    "esimNote": "Lưu ý: eSIM là SIM điện tử, được gửi qua email khách hàng. eSIM chỉ sử dụng được trên các thiết bị di động có hỗ trợ. ",
    "listDevices": "Xem danh sách thiết bị",
    "countries": "Các quốc gia",
    "country": "Quốc gia",
    "areas": "Các khu vực",
    "area": "Các khu vực",
    "globalDataPackage": "Gói dữ liệu toàn cầu",
    "global": "Toàn cầu"
  },
  "privacyPolicy": {
    "privacyPolicyIntro": "Galaxy Telecom, hoạt động kinh doanh với tên SkyFi (<a href=`https://skyfi.vn`>https://skyfi.vn</a>), nhận thức được tầm quan trọng của quyền riêng tư của bạn. Chính sách bảo mật này cho bạn biết thông tin cá nhân nào chúng tôi thu thập và cách chúng tôi sử dụng thông tin đó. Chúng tôi có thể thay đổi chính sách quyền riêng tư này tùy từng thời điểm, theo quyết định riêng của mình, như được thảo luận trong phần '9. Những thay đổi đối với Chính sách này' bên dưới. Khi đăng ký tài khoản hoặc sử dụng hay truy cập bất kỳ trang web, ứng dụng, sản phẩm, phần mềm, công cụ, nguồn cấp dữ liệu và/hoặc dịch vụ nào của SkyFi, bạn hiểu và đồng ý với các điều khoản của chính sách này. Xin vui lòng đọc chính sách này một cách cẩn thận.Nếu bạn có mối lo ngại về quyền riêng tư hoặc việc sử dụng dữ liệu chưa được giải quyết mà chúng tôi chưa giải quyết thỏa đáng, vui lòng liên hệ trực tiếp với chúng tôi theo địa chỉ support@skyfi.vn hoặc tìm thêm thông tin trong phần '7. Người dùng thay đổi hoặc cập nhật thông tin như thế nào'.SkyFi cam kết bảo mật quyền riêng tư của bạn. Thông báo về quyền riêng tư này giải thích cách chúng tôi thu thập, sử dụng, tiết lộ, lưu giữ và bảo vệ thông tin cá nhân của bạn.",
    "privacyPolicyIntro1": ", nhận thức được tầm quan trọng của quyền riêng tư của bạn. Chính sách bảo mật này cho bạn biết thông tin cá nhân nào chúng tôi thu thập và cách chúng tôi sử dụng thông tin đó. Chúng tôi có thể thay đổi chính sách quyền riêng tư này tùy từng thời điểm, theo quyết định riêng của mình, như được thảo luận trong phần '9. Những thay đổi đối với Chính sách này' bên dưới. Khi đăng ký tài khoản hoặc sử dụng hay truy cập bất kỳ trang web, ứng dụng, sản phẩm, phần mềm, công cụ, nguồn cấp dữ liệu và/hoặc dịch vụ nào của SkyFi, bạn hiểu và đồng ý với các điều khoản của chính sách này. Xin vui lòng đọc chính sách này một cách cẩn thận. <br>Nếu bạn có mối lo ngại về quyền riêng tư hoặc việc sử dụng dữ liệu chưa được giải quyết mà chúng tôi chưa giải quyết thỏa đáng, vui lòng liên hệ trực tiếp với chúng tôi theo địa chỉ ",
    "privacyPolicyIntro2": " hoặc tìm thêm thông tin trong phần \"7. Người dùng thay đổi hoặc cập nhật thông tin như thế nào\". <br>SkyFi cam kết bảo mật quyền riêng tư của bạn. Thông báo về quyền riêng tư này giải thích cách chúng tôi thu thập, sử dụng, tiết lộ, lưu giữ và bảo vệ thông tin cá nhân của bạn.",
    "unresolvedPrivacyConcern": "Nếu bạn có mối lo ngại về quyền riêng tư hoặc việc sử dụng dữ liệu chưa được giải quyết mà chúng tôi chưa giải quyết thỏa đáng, vui lòng liên hệ trực tiếp với chúng tôi theo địa chỉ support@skyfi.vn hoặc tìm thêm thông tin trong phần '7. Người dùng thay đổi hoặc cập nhật thông tin như thế nào'.",
    "privacyCommitment": "SkyFi cam kết bảo mật quyền riêng tư của bạn. Thông báo về quyền riêng tư này giải thích cách chúng tôi thu thập, sử dụng, tiết lộ, lưu giữ và bảo vệ thông tin cá nhân của bạn.",
    "gdprPrinciplesIntro": "Một số nguyên tắc chính liên quan đến GDPR:",
    "gdprClearPurpose": "Mục đích rõ ràng: bên kiểm soát phải thông báo cụ thể cho khách hàng về việc sử dụng dữ liệu cá nhân của mình bằng cách thu thập chúng.",
    "gdprRelevantData": "Dữ liệu liên quan: người kiểm soát chỉ được thu thập dữ liệu thực sự cần thiết cho việc điều trị của mình; đây là nguyên tắc giảm thiểu việc thu thập.",
    "gdprRetentionPeriod": "Thời gian lưu giữ: dữ liệu cá nhân phải được lưu giữ đủ thời gian để bên kiểm soát đạt được mục đích của nó; quá thời gian đó, dữ liệu phải bị xóa.",
    "gdprRightsOfIndividuals": "Quyền của cá nhân: cá nhân có thể thực hiện các quyền của mình đối với dữ liệu cá nhân do người kiểm soát nắm giữ: truy cập, chỉnh sửa hoặc xóa.",
    "informationCollectionHeading": "1. Chúng tôi thu thập thông tin gì?",
    "personallyIdentifiableInfo": "1.1. Thông tin cá nhân",
    "collectPersonalInfo": "Chúng tôi có thể thu thập thông tin nhận dạng cá nhân khi bạn cung cấp thông tin đó cho chúng tôi một cách cụ thể và có chủ ý, ví dụ như khi bạn đăng ký nhận bản tin hoặc trò chuyện của chúng tôi, tạo tài khoản, yêu cầu thêm thông tin trên trang liên hệ với chúng tôi, trả lời khảo sát hoặc bảng câu hỏi và cung cấp thông tin cá nhân. thông tin như địa chỉ email, tên, số điện thoại hoặc thông tin khác của bạn. Nếu có thể, thông tin nhận dạng cá nhân bao gồm dữ liệu cá nhân như được định nghĩa trong luật hiện hành.",
    "privacyPolicyScope": "Chính sách quyền riêng tư này không áp dụng cho các biện pháp bảo mật của bên thứ ba mà chúng tôi không sở hữu hoặc kiểm soát, bao gồm nhưng không giới hạn ở bất kỳ trang web, dịch vụ, ứng dụng, tài nguyên trực tuyến nào của bên thứ ba mà Trang web này có thể liên kết hoặc tham chiếu (gọi chung là Bên thứ ba). Dịch vụ hoặc TPS) mà bạn có thể truy cập thông qua Dịch vụ. Ví dụ: Dịch vụ sử dụng Dịch vụ API của Facebook làm TPS và bạn đồng ý bị ràng buộc bởi Điều khoản dịch vụ, Chính sách quyền riêng tư và Điều khoản dịch vụ của Dịch vụ API khi tương tác với nội dung và dịch vụ của Facebook thông qua Dịch vụ. Chúng tôi không chịu trách nhiệm về nội dung hoặc các biện pháp bảo mật của bất kỳ TPS nào. Chúng tôi khuyến khích bạn xem xét cẩn thận các chính sách quyền riêng tư của bất kỳ TPS nào mà bạn truy cập.",
    "anonymizedInfo": "SkyFi không coi thông tin nhận dạng cá nhân bao gồm thông tin đã được ẩn danh để không cho phép bên thứ ba nhận dạng một cá nhân cụ thể. Chúng tôi thu thập và sử dụng thông tin nhận dạng cá nhân của bạn để cung cấp dịch vụ, vận hành và cải thiện dịch vụ của chúng tôi, cung cấp dịch vụ khách hàng, thực hiện nghiên cứu và phân tích nhằm cải thiện sản phẩm, dịch vụ và công nghệ của chúng tôi cũng như hiển thị nội dung được tùy chỉnh theo sở thích và sở thích của bạn.",
    "choiceToProvideInfo": "Bạn luôn có thể chọn không cung cấp thông tin nhận dạng cá nhân, nhưng nếu bạn chọn như vậy, một số phần của Dịch vụ có thể không được cung cấp cho bạn. Nếu bạn đã đăng ký tài khoản với chúng tôi, bạn sẽ đồng ý cung cấp thông tin nhận dạng cá nhân của mình để truy cập các dịch vụ. Sự đồng ý này cung cấp cho chúng tôi cơ sở pháp lý mà chúng tôi yêu cầu theo luật hiện hành để xử lý dữ liệu của bạn. Bạn có quyền rút lại sự đồng ý đó bất cứ lúc nào. Nếu bạn không đồng ý với việc chúng tôi sử dụng dữ liệu cá nhân của bạn theo chính sách này, vui lòng không sử dụng Dịch vụ của chúng tôi.",
    "sensitivePersonalData": "1.2. Dữ liệu cá nhân nhạy cảm",
    "handlingSensitiveData": "Theo đoạn sau, chúng tôi yêu cầu bạn không gửi cho chúng tôi và không tiết lộ bất kỳ dữ liệu cá nhân nhạy cảm nào (ví dụ: số an sinh xã hội, thông tin liên quan đến nguồn gốc chủng tộc hoặc dân tộc, quan điểm chính trị, tôn giáo hoặc tín ngưỡng khác, sức khỏe, sinh trắc học hoặc đặc điểm di truyền, lý lịch hình sự hoặc thành viên công đoàn) trên hoặc thông qua các dịch vụ hoặc cho chúng tôi.",
    "consentToSensitiveData": "Nếu bạn gửi hoặc tiết lộ bất kỳ dữ liệu cá nhân nhạy cảm nào cho chúng tôi khi bạn gửi nội dung lên các dịch vụ, bạn đồng ý với việc chúng tôi xử lý và sử dụng dữ liệu cá nhân nhạy cảm đó theo chính sách này. Nếu bạn không đồng ý với việc chúng tôi xử lý và sử dụng dữ liệu cá nhân nhạy cảm đó, bạn không được gửi nội dung đó cho chúng tôi. Xin lưu ý rằng ngay cả khi những thông tin này được cung cấp, chúng tôi sẽ không lưu trữ chúng ở bất kỳ đâu về phía chúng tôi.",
    "nonPersonalInfo": "1.3. Thông tin không thể nhận dạng cá nhân",
    "nonPersonalInfoDescription": "Chúng tôi có thể thu thập và tổng hợp thông tin không thể nhận dạng cá nhân, là thông tin không cho phép bạn nhận dạng hoặc nhận dạng chính nó hoặc kết hợp với thông tin khác có sẵn cho bên thứ ba. Thông tin này có thể bao gồm thông tin như trang web đã giới thiệu bạn với chúng tôi, địa chỉ IP, loại và ngôn ngữ trình duyệt, loại phần cứng, vị trí địa lý cũng như thời gian và thời lượng truy cập. Chúng tôi cũng có thể thu thập thông tin điều hướng, bao gồm thông tin về nội dung dịch vụ hoặc các trang bạn xem, các liên kết bạn nhấp vào và các hành động khác được thực hiện liên quan đến dịch vụ. Chúng tôi sử dụng thông tin này để phân tích các kiểu sử dụng như một phần của việc cải thiện Dịch vụ.",
    "cookiesStorage": "1.4. Cookie, Pixel và bộ nhớ cục bộ",
    "cookiesDescription": "Chúng tôi có thể thu thập thông tin bằng cách sử dụng cookie, là các tệp dữ liệu nhỏ được một trang web lưu trữ trên ổ cứng máy tính hoặc thiết bị di động của bạn. Chúng tôi có thể sử dụng cả cookie phiên (hết hạn sau khi bạn đóng trình duyệt web) và cookie liên tục (lưu lại trên máy tính hoặc thiết bị di động của bạn cho đến khi bạn xóa chúng) để cung cấp cho bạn trải nghiệm cá nhân và tương tác hơn khi sử dụng Dịch vụ.",
    "cookiesCategories": "Chúng tôi sử dụng hai loại cookie rộng:",
    "firstPartyCookies": "(1) cookie của bên thứ nhất, được chúng tôi cung cấp trực tiếp cho máy tính hoặc thiết bị di động của bạn, chúng tôi chỉ sử dụng chúng để nhận dạng máy tính hoặc thiết bị di động của bạn khi truy cập lại bất kỳ trang web hoặc ứng dụng nào là bên của các dịch vụ; và",
    "thirdPartyCookies": " (2) cookie của bên thứ ba, được các nhà cung cấp dịch vụ cung cấp trên các trang web hoặc ứng dụng và có thể được các nhà cung cấp dịch vụ đó sử dụng để nhận dạng máy tính hoặc thiết bị di động của bạn khi truy cập các trang web khác.",
    "typeOfCookies": "2. Cookie chúng tôi sử dụng",
    "typeOfCookiesDescription": "2.1. Loại Cookie",
    "strictlyNecessary": "Dịch vụ sử dụng các loại cookie sau cho các mục đích được nêu dưới đây: Cookie Thực sự Cần Thiết",
    "strictlyNecessaryDescription": " Những cookie này rất cần thiết để cung cấp cho bạn các dịch vụ có sẵn thông qua Dịch vụ và cho phép bạn sử dụng một số tính năng của nó. Ví dụ: chúng cho phép bạn đăng nhập vào các khu vực bảo mật của trang web hoặc ứng dụng và giúp nội dung của các trang bạn yêu cầu tải nhanh chóng. Nếu không có những cookie này, các dịch vụ mà bạn yêu cầu sẽ không thể được cung cấp và chúng tôi chỉ sử dụng những cookie này để cung cấp cho bạn những dịch vụ đó.",
    "functionality": "Cookie Chức Năng: ",
    "functionalityDescription": "Những cookie này cho phép Dịch vụ ghi nhớ các lựa chọn bạn thực hiện khi sử dụng một trang web hoặc ứng dụng, chẳng hạn như ghi nhớ tùy chọn ngôn ngữ, ghi nhớ chi tiết đăng nhập của bạn và ghi nhớ những thay đổi bạn thực hiện đối với các phần khác trong tài khoản hoặc tùy chọn của mình. Mục đích của những cookie này là cung cấp cho bạn trải nghiệm cá nhân hơn và tránh việc bạn phải nhập lại tùy chọn của mình mỗi khi sử dụng Dịch vụ.",
    "performance": "Cookie Hiệu Suất: ",
    "performanceDescription": "Những cookie này được sử dụng để thu thập thông tin về lưu lượng truy cập vào dịch vụ và cách người dùng sử dụng dịch vụ. Thông tin được thu thập không nhận dạng bất kỳ cá nhân khách truy cập nào. Thông tin được tổng hợp và ẩn danh. Nó bao gồm số lượng khách truy cập, các trang web đã giới thiệu họ, các trang đã truy cập, họ truy cập vào thời gian nào trong ngày, họ đã truy cập trước đây hay chưa và các thông tin tương tự khác. Chúng tôi sử dụng thông tin này để giúp vận hành các dịch vụ hiệu quả hơn, để thu thập thông tin nhân khẩu học rộng rãi và để theo dõi mức độ hoạt động trên các dịch vụ của chúng tôi.",
    "googleAnalyticsLink": "https://developers.google.com/analytics/resources/concepts/gaConceptsCookies",
    "googleAnalyticsPrivacyLink": "www.google.com/analytics/learn/privacy.html",
    "person": "Bạn có thể tìm hiểu thêm về cách Google bảo vệ dữ liệu của bạn tại đây:",
    "person1": "Bạn có thể ngăn việc sử dụng Google Analytics liên quan đến việc bạn sử dụng dịch vụ bằng cách tải xuống và cài đặt plugin trình duyệt có sẵn qua liên kết này: ",
    "googleAnalyticsOptOutLink": "http://tools.google.com/dlpage/gaoptout?hl=en-GB",
    "targeting": " Cookie Nhắm Mục Tiêu / Cookie Quảng Cáo ",
    "targetingDescription": "Những cookie này được sử dụng để phân phối quảng cáo phù hợp hơn với bạn và sở thích của bạn. Chúng cũng được sử dụng để giới hạn số lần bạn xem quảng cáo cũng như giúp đo lường hiệu quả của các chiến dịch quảng cáo. Chúng thường được các mạng quảng cáo đặt với sự cho phép của nhà điều hành trang web. Họ nhớ rằng bạn đã truy cập một trang web và thông tin này được chia sẻ với các tổ chức khác như nhà quảng cáo. Thông thường, cookie nhắm mục tiêu hoặc quảng cáo sẽ được liên kết với chức năng trang web do tổ chức khác cung cấp.",
    "disablingCookies": "2.2. Vô hiệu hóa Cookie",
    "disablingCookiesDescription": "Công cụ chuyển đổi Google Ads: Thông tin bảo mật của nhà cung cấp, ",
    "disablingCookiesDescription1": "Liên kết chọn không tham gia ",
    "disablingCookiesDescription2": "Trên www.youronlinechoices.com, bạn có thể đọc thêm về cookie và các nhà cung cấp riêng lẻ. Ở đó, bạn cũng có thể chọn không tham gia quảng cáo trực tuyến dựa trên việc sử dụng thông qua một hoặc nhiều công cụ. Để truy cập trực tiếp vào trình quản lý tùy chọn, vui lòng nhấp vào đây.",
    "facebookCustomAudiences": "2.3. Đối tượng tùy chỉnh của Facebook",
    "facebookCustomAudiencesDescription": "Trong bối cảnh quảng cáo trực tuyến dựa trên việc sử dụng, chúng tôi cũng sử dụng các công cụ giao tiếp của Facebook, đặc biệt là đối tượng tùy chỉnh trên trang web và tùy chỉnh. Về cơ bản, tổng kiểm tra không thể đảo ngược và không mang tính cá nhân (giá trị băm) được tạo từ dữ liệu sử dụng của bạn, dữ liệu này có thể được truyền tới Facebook cho mục đích phân tích và tiếp thị. Đối với đối tượng tùy chỉnh trên trang web, cookie Facebook sẽ được xử lý. Để biết thêm thông tin về mục đích và phạm vi thu thập dữ liệu cũng như quá trình xử lý và sử dụng dữ liệu tiếp theo của Facebook cũng như các tùy chọn để bảo vệ quyền riêng tư của bạn, vui lòng tham khảo chính sách quyền riêng tư của Facebook mà bạn có thể xem tại đây. Nếu bạn muốn phản đối việc sử dụng đối tượng tùy chỉnh trên trang web Facebook, bạn có thể làm như vậy tại đây.",
    "pixelTags": "2.4. Thẻ Pixel",
    "pixelTagsDescription": "Chúng tôi cũng có thể sử dụng thẻ pixel (còn được gọi là đèn hiệu web và ảnh GIF rõ ràng) trên Dịch vụ để theo dõi hành động của người dùng trên trang web và ứng dụng của chúng tôi. Không giống như cookie, được một trang web lưu trữ trên ổ cứng máy tính hoặc thiết bị di động của bạn, thẻ pixel được nhúng vô hình trên các trang web. Thẻ pixel đo lường sự thành công của các chiến dịch tiếp thị của chúng tôi và tổng hợp số liệu thống kê về việc sử dụng dịch vụ để chúng tôi có thể quản lý nội dung của mình hiệu quả hơn. Thông tin chúng tôi thu thập bằng thẻ pixel không được liên kết với dữ liệu cá nhân của người dùng.",
    "doNotTrackSignals": "2.5. Không theo dõi tín hiệu",
    "doNotTrackSignalsDescription": "Một số trình duyệt Internet có thể được định cấu hình để gửi tín hiệu “Không theo dõi” đến các dịch vụ trực tuyến mà bạn truy cập. Chúng tôi hiện không phản hồi các tín hiệu không theo dõi. Để tìm hiểu thêm về “Không theo dõi”, vui lòng truy cập ",
    "whatWeDoWithInformation": "3. Chúng tôi làm gì với thông tin chúng tôi thu thập?",
    "informationWeCollect": "3.1. Thông tin chúng tôi thu thập",
    "infor1": "Trừ khi được tiết lộ trong chính sách quyền riêng tư này, SkyFi không chia sẻ thông tin cá nhân của bạn với bất kỳ bên ngoài nào.",
    "infor2": "SkyFi sẽ chỉ sử dụng thông tin nhận dạng cá nhân do bạn cung cấp trực tiếp cho mục đích mà bạn đã cung cấp, có thể bao gồm:",
    "operateMaintainImproveServices": "Vận hành, duy trì và cải thiện Dịch vụ",
    "manageAccountCommunicate": "Quản lý tài khoản của bạn, bao gồm cả việc liên lạc với bạn về tài khoản của bạn",
    "operateAdministerPromotions": "Vận hành và quản lý mọi chương trình khuyến mãi mà bạn tham gia trên bất kỳ trang web hoặc ứng dụng nào",
    "respondCommentsQuestionsCustomerService": "Trả lời các nhận xét và câu hỏi của bạn cũng như cung cấp dịch vụ khách hàng",
    "sendInformation": "Gửi thông tin bao gồm các thông báo kỹ thuật, cập nhật, cảnh báo bảo mật cũng như các tin nhắn hỗ trợ và quản trị",
    "sendMarketingEmails": "Gửi cho bạn email tiếp thị với sự đồng ý của bạn về các chương trình khuyến mãi sắp tới và các tin tức khác, bao gồm thông tin về các sản phẩm và dịch vụ do chúng tôi và các chi nhánh của chúng tôi cung cấp. Chúng tôi lưu giữ thông tin về sở thích tiếp thị của bạn trong một khoảng thời gian hợp lý kể từ ngày cuối cùng bạn bày tỏ sự quan tâm đến nội dung, sản phẩm hoặc dịch vụ của chúng tôi, chẳng hạn như lần cuối bạn mở email từ chúng tôi. Chúng tôi lưu giữ thông tin thu được từ cookie và các công nghệ theo dõi khác trong một khoảng thời gian hợp lý kể từ ngày thông tin đó được tạo. Bạn có thể từ chối nhận thông tin đó bất cứ lúc nào: những email tiếp thị như vậy sẽ cho bạn biết cách từ chối. Xin lưu ý, ngay cả khi bạn chọn không nhận email tiếp thị, chúng tôi vẫn có thể gửi cho bạn những email không liên quan đến tiếp thị. Các email không mang tính tiếp thị bao gồm các email về tài khoản của bạn với chúng tôi (nếu có) và các giao dịch kinh doanh của chúng tôi với bạn",
    "processPayments": "Xử lý các khoản thanh toán bạn thực hiện thông qua Dịch vụ",
    "necessaryAppropriateComplyLaws": "Khi chúng tôi tin rằng cần thiết hoặc thích hợp (a) để tuân thủ luật pháp hiện hành; (b) tuân thủ các yêu cầu hợp pháp và quy trình pháp lý, bao gồm cả việc đáp ứng các yêu cầu từ các cơ quan công quyền và chính phủ; (c) để thực thi Chính sách của chúng tôi; và (d) để bảo vệ các quyền, quyền riêng tư, sự an toàn hoặc tài sản của chúng tôi và/hoặc của bạn hoặc của người khác",
    "informationSharing": "Chúng tôi có thể chia sẻ thông tin này với các nhà cung cấp dịch vụ thay mặt chúng tôi thực hiện các dịch vụ, chẳng hạn như các dịch vụ được liệt kê ở trên hoặc các dịch vụ khác như xử lý yêu cầu thông tin, hiển thị dữ liệu được lưu trữ mà bạn truy cập, để hỗ trợ chúng tôi tiếp thị, tiến hành kiểm toán, v.v. Những công ty đó sẽ chỉ được phép lấy thông tin cá nhân họ cần để cung cấp dịch vụ mà họ cung cấp, sẽ được yêu cầu duy trì tính bảo mật của thông tin và sẽ bị cấm sử dụng thông tin đó cho bất kỳ mục đích nào khác.",
    "useInformationBetterServe": "Chúng tôi cũng có thể sử dụng thông tin bạn cung cấp để phục vụ bạn tốt hơn và nếu bạn đồng ý cho chúng tôi làm như vậy, chúng tôi sẽ gửi cho bạn email hoặc tin nhắn văn bản liên quan đến các ưu đãi từ đối tác của chúng tôi và các bên thứ ba khác mà chúng tôi cho rằng bạn có thể quan tâm. Nếu bạn không muốn nhận email tiếp thị, bạn có thể điều chỉnh Tùy chọn thông tin cá nhân của mình như được mô tả bên dưới hoặc làm theo hướng dẫn hủy đăng ký hoặc dừng có trong mỗi thông tin liên lạc.",
    "retainPersonalInfo": "Chúng tôi sẽ chỉ lưu giữ thông tin nhận dạng cá nhân của bạn miễn là được yêu cầu hợp lý để cung cấp Dịch vụ cho bạn trừ khi pháp luật yêu cầu hoặc cho phép thời gian lưu giữ lâu hơn (ví dụ: vì mục đích quản lý). SkyFi sẽ cung cấp cho bạn thông tin về dữ liệu của SkyFi và cách dữ liệu đó sẽ được sử dụng theo yêu cầu. Nếu dữ liệu của bạn được SkyFi lưu trữ không chính xác, SkyFi sẽ sửa nó. Về vấn đề này, bạn có thể viết thư cho SkyFi theo địa chỉ được liệt kê trong phần ‘7. Người dùng thay đổi hoặc cập nhật thông tin như thế nào' hoặc liên hệ với họ theo bất kỳ cách nào khác. Ngoài ra, khách hàng có thể xem dữ liệu trong tài khoản mà SkyFi đã lưu trữ về họ và sửa lại nếu cần.",
    "contactUsOptOut": "Bạn có thể liên hệ với chúng tôi bất cứ lúc nào để từ chối: (i) thông tin tiếp thị trực tiếp; (ii) việc thu thập dữ liệu cá nhân nhạy cảm của chúng tôi; (iii) bất kỳ hoạt động xử lý mới nào đối với dữ liệu cá nhân của bạn mà chúng tôi có thể thực hiện ngoài mục đích ban đầu. Xin lưu ý rằng việc bạn sử dụng một số Dịch vụ có thể không hiệu quả khi bạn chọn không tham gia. Bạn cũng có thể: (A) truy cập dữ liệu chúng tôi lưu giữ về bạn bất cứ lúc nào thông qua tài khoản của bạn hoặc bằng cách liên hệ trực tiếp với chúng tôi; (B) cập nhật hoặc sửa bất kỳ thông tin không chính xác nào trong dữ liệu cá nhân của bạn bằng cách liên hệ với chúng tôi; (C) trong một số trường hợp nhất định, ví dụ như khi dữ liệu chúng tôi lưu giữ về bạn không còn phù hợp hoặc không chính xác, bạn có thể yêu cầu chúng tôi xóa dữ liệu của bạn. Bạn có thể liên hệ với chúng tôi theo địa chỉ ",
    "contactUsOptOut1": "bất kỳ lúc nào nếu có bất kỳ câu hỏi nào khác mà bạn có thể có về thông tin nhận dạng cá nhân của mình và việc chúng tôi sử dụng thông tin đó.",
    "ekycInformation": "Thông tin eKYC: Là một phần của quy trình xác minh danh tính, chúng tôi có thể yêu cầu bạn hoàn thành quy trình kiểm tra Biết khách hàng (eKYC) điện tử. Để hoàn tất quá trình kiểm tra này, bạn sẽ phải gửi ảnh hộ chiếu, giấy phép lái xe hoặc chứng minh nhân dân hợp lệ cũng như ảnh của chính bạn. Dữ liệu của bạn sẽ được sử dụng cho mục đích xác minh danh tính và sẽ không được lưu trữ trong hệ thống của chúng tôi. Chúng tôi sẽ chỉ truy cập dữ liệu của bạn tại thời điểm mua và nếu cần, hãy chia sẻ dữ liệu đó với các nhà khai thác mạng cung cấp eSIM yêu cầu eKYC.",
    "disclosure": "4. Thông tin công khai",
    "inforComu": "Theo nguyên tắc chung, SkyFi sẽ không tiết lộ bất kỳ thông tin nhận dạng cá nhân nào của bạn ngoại trừ một trong các trường hợp sau: ",
    "inforComu1": "Chúng tôi có sự cho phép của bạn, bao gồm cả sự cho phép được cấp khi bạn chấp nhận Chính sách quyền riêng tư này;",
    "inforComu2": "Chúng tôi xác định một cách thiện chí rằng về mặt pháp lý, thông tin đó bắt buộc phải được tiết lộ bởi bất kỳ đạo luật, quy định, pháp lệnh, quy tắc, lệnh hành chính hoặc tòa án, nghị định hoặc trát đòi hầu tòa nào có liên quan;",
    "inforComu3": "Đó là thông tin mà chúng tôi xác định phải được tiết lộ để sửa những gì chúng tôi cho là thông tin sai lệch hoặc gây hiểu nhầm hoặc để giải quyết các hoạt động mà chúng tôi cho là mang tính thao túng, lừa đảo hoặc vi phạm pháp luật; nơi bạn được thông báo khác vào thời điểm chúng tôi thu thập dữ liệu;",
    "inforComu4": "Khi chúng tôi cần chia sẻ thông tin của bạn để cung cấp sản phẩm hoặc dịch vụ mà bạn yêu cầu; khi việc tiết lộ đó được thực hiện theo các hạn chế về bảo mật liên quan đến việc bán, sáp nhập, chuyển nhượng, trao đổi hoặc xử lý khác (dù là tài sản, cổ phiếu hay hình thức khác ) của toàn bộ hoặc một phần hoạt động kinh doanh do SkyFi thực hiện. SkyFi có thể chia sẻ thông tin phi nhận dạng cá nhân mà SkyFi thu thập, chỉ ở dạng tổng hợp, với các nhà quảng cáo và các đối tác khác.",
    "childrenPolicy": "5. Chính sách trẻ em",
    "theTermsOfServiceClearlyProvide": "Điều khoản dịch vụ quy định rõ ràng rằng Người dùng phải (i) 18 tuổi trở lên hoặc (ii) 13 tuổi trở lên nếu (a) trẻ vị thành niên được tự do hoặc (b) người đó có sự đồng ý hợp pháp của cha mẹ hoặc người giám hộ. SkyFi không cố ý thu thập thông tin nhận dạng cá nhân từ người dùng dưới 13 tuổi. Trong trường hợp chúng tôi biết rằng chúng tôi đã thu thập bất kỳ thông tin cá nhân nào từ người dùng dưới 13 tuổi, chúng tôi sẽ cố gắng xác định và xóa thông tin đó khỏi cơ sở dữ liệu của chúng tôi.",
    "internationalUsage": "6. Cách sử dụng quốc tế",
    "theServiceIsOwnedBySkyFi": "Dịch vụ này thuộc sở hữu của SkyFi và có thể được truy cập ở Châu Âu và nước ngoài. Vì mục đích bảo vệ dữ liệu, SkyFi là bên kiểm soát và, trừ khi có ghi chú khác, cũng là bên xử lý dữ liệu. Thông tin được thu thập có thể được giữ lại và có thể được lưu trữ, xử lý, truy cập và sử dụng ở các khu vực pháp lý có luật về quyền riêng tư có thể khác và ít bảo vệ hơn so với luật pháp ở nước sở tại của bạn.<br /> SkyFi cũng đã ký hợp đồng với các nhà cung cấp dịch vụ bên thứ ba để quản lý hậu cần và hỗ trợ khách hàng nhằm mang lại dịch vụ 24/7 tối ưu. Một số dữ liệu cần được tiết lộ và chuyển giao cho bên thứ ba này để đảm bảo việc cung cấp dịch vụ. Tất cả bên thứ ba có liên quan đều đã tham gia theo thỏa thuận bảo mật ràng buộc và có quyền truy cập hạn chế vào cơ sở dữ liệu SkyFi nhằm mục đích cung cấp hỗ trợ.",
    "howDoesAUserChangeOrUpdateInformation": "7. Người dùng thay đổi hoặc cập nhật thông tin như thế nào?",
    "ifYouHaveAnyQuestionsOrConcerns": "Nếu bạn có bất kỳ câu hỏi hoặc thắc mắc nào về chính sách quyền riêng tư này hoặc muốn xóa thông tin nhận dạng cá nhân mà bạn đã cung cấp khỏi tệp của chúng tôi, vui lòng liên hệ với SkyFi qua email tại ",
    "securityAndEncryption": "8. Bảo mật và mã hóa",
    "weFollowGenerallyAcceptedIndustryStandards": "Chúng tôi tuân theo các tiêu chuẩn ngành được chấp nhận chung để giúp bảo vệ thông tin cá nhân của bạn. Không có phương thức truyền qua internet, công nghệ di động hoặc phương pháp lưu trữ điện tử nào là an toàn tuyệt đối. Do đó, mặc dù chúng tôi nỗ lực duy trì các biện pháp bảo vệ vật lý, điện tử và thủ tục để bảo vệ tính bảo mật của thông tin mà chúng tôi thu thập trực tuyến, chúng tôi không thể đảm bảo tính bảo mật tuyệt đối của thông tin đó. Dịch vụ của chúng tôi có các biện pháp bảo mật được thiết kế để bảo vệ chống mất mát, lạm dụng và thay đổi thông tin dưới sự kiểm soát của chúng tôi. Chúng tôi sử dụng mã hóa Lớp cổng bảo mật (SSL) tiêu chuẩn để mã hóa thông tin cho các lần truyền như vậy. Tất cả thông tin dịch vụ được duy trì trên các máy chủ an toàn. Quyền truy cập vào dữ liệu được lưu trữ được bảo vệ bằng các biện pháp kiểm soát bảo mật nhiều lớp bao gồm tường lửa, kiểm soát truy cập dựa trên vai trò và mật khẩu. Bạn có trách nhiệm giữ an toàn cho mật khẩu của mình. Nếu bạn có lý do để tin rằng sự tương tác của bạn với chúng tôi không còn an toàn nữa (ví dụ: nếu bạn cảm thấy rằng tính bảo mật của bất kỳ tài khoản nào bạn có với chúng tôi đã bị xâm phạm), vui lòng thông báo ngay cho chúng tôi về vấn đề này bằng cách liên hệ với chúng tôi tại bộ phận hỗ trợ ",
    "changesToThisPolicy": "9. Thay đổi chính sách",
    "weReserveTheRightToChangeTheTerms": "Chúng tôi có quyền thay đổi các điều khoản của chính sách quyền riêng tư này bất cứ lúc nào. Khi chúng tôi thực hiện thay đổi, chúng tôi sẽ sửa lại ngày cập nhật gần đây nhất ở đầu chính sách. Nếu có những thay đổi quan trọng đối với tuyên bố này hoặc về cách chúng tôi sử dụng thông tin cá nhân của bạn, chúng tôi sẽ thông báo cho bạn bằng cách đăng thông báo rõ ràng về những thay đổi đó tại đây hoặc trên trang chủ của chúng tôi hoặc bằng cách gửi email cho bạn. Chúng tôi khuyến khích bạn xem lại chính sách này bất cứ khi nào bạn truy cập một trong các trang web hoặc ứng dụng của chúng tôi."
  }
}
